filter_users=False
usernames = set()
ids = set()
replies=[
    "فارسی تایپ کن کونکش",
    "کسکش این چه طرز نوشتنه؟",
    "فارسی تایپ کن کسکش",
    "جاکش",
    "آب کیر دزد",
    "بهم ثابت شد یه آخوند به تمام معنی‌ای",
    "کیری مقام فارسی تایپ کن",
    "عن چهره",
    "کیرمزد",
    "کیرم دهنت فارسی تایپ کن", 
    "عین آدم تایپ کن",
    "زبون کیبردت رو عوض کن کون‌گشاد",
    "کون پرپشم",
    "بوگندو",
    "آشغال بی‌لیاقت",
    "زبون‌نفهم چرا فارسی تایپ نمیکنی؟",
    "کسخلی به خدا",
    "کیرم تو کیبردت",
    "مرتیکه ورکی",
    "سگ برینه به کیبردت",
    "سگ برینه به کله‌ات",
    "سگ‌های تفرشی به کیبردت برینن",
    "آخوندصفت درست تایپ کن",
]
